const donasi = (pushname, prefix, botName, ownerName) => { 
	return `Hallo, kak bantu donasi ya supaya bot lebih baik👋
╔════════════════════
║ *DONASI UNTUK ALIF BOTZ*
╠════════════════════
║╭──❉ *DONASI KAK* ❉─────
║│➸ *GOPAY* : _tidak tersedia_
║│➸ *DANA* : 085890617231
║│➸ *OVO* : _tidak tersedia_
║│➸ *PULSA* : _tidak tersedia_
║╰──────────────────
╠════════════════════
║       
║  ▌│█║▌║▌║║▌║▌║█│▌
║  ▌│█║▌║▌║║▌║▌║█│▌
║        
╠════════════════════
║ _*© CREATOR BY ALIF ANANTA*_
╚════════════════════`
}

exports.donasi = donasi